{
  "welcome_message": "Velkommen til Tennvika Hytte & Marina",
  "home": "Hjem",
  "about_us": "Om oss",
  "storfosna": "Storfosna",
  "bajas": "Bajas",
  "photo_gallery": "Bildegalleri",
  "guestbook": "Gjestebok",
  "copyright": "Opphavsrett Utvikler Eirik Margido Moen",
  "beautiful_island": "Storfosna er en vakker øy som byr på fantastisk natur,",
  "sea_views": "sjøutsikt og muligheter for fiske og friluftsliv. Med sin rolige atmosfære og sjarmerende omgivelser er det et ideelt reisemål.",
  "tennvika": "Tennvika Hytte & Marina tilbyr deg muligheten til å oppleve alt dette og mer. Våre hytter og fasiliteter gir deg den perfekte rammen for en minneverdig ferie.",
  "unforgettable_stay": "Uansett om du er ute etter en avslappende helg ved sjøen eller et spennende eventyr på vannet, har vi alt du trenger for å gjøre oppholdet ditt uforglemmelig.",
  "experience_storfosna": "Kom og opplev Storfosna med oss og la oss være vertskapene dine for din neste ferie!",
    "intro": "I hjertet av Trøndelag, langs de maleriske breddene av Trondheimsfjorden, ligger Tennvika Hytte & Marina,",
    "historie": "et synlig bevis på utholdenhet, dedikasjon og drømmer som ble realisert. Historien om Tennvika begynner tilbake i 2005,",
    "potensial": "Da Agnes Elise og Torleif Agnar Moen så potensialet i den bortgjemte kystlinjen og bestemte seg for å skape noe bemerkelsesverdig.",
    "traktor": "Med en beskjeden traktor og en liten henger begynte Torleif å forme landskapet, drømmende om en dag å se en blomstrende havn og hytteområde.",
    "timene": "Timene forsvant i den solfylte kystluften mens han sakte, men sikkert, bygget opp moloen og havnebassenget med hvert lass stein og hver sving av spaden.",
    "dugnad": "Flere har vert med på dugnad for å hjelpe til med utbyggingen, og fellesskapets innsats var uvurderlig.",
    "stig_rune": "Stig Rune, sønn av Agnes og Torleif, ble raskt en nøkkelspiller i prosjektet. Med ansvar for alt fra hyttetomter til sprengning, var Stig Rune med på realiseringen av Tennvikas visjon.",
    "steinbrudd": "Underveis etablerte de til og med et eget steinbrudd for å sikre konstant tilgang på stein og grus.",
    "overnatting": "Mens moloen og havnebassenget tok form, begynte Agnes og Torleif å se fremover til å tilby overnatting for besøkende som ønsket å utforske skjønnheten i Trondheimsfjorden.",
    "investering": "Deres første investering kom i form av hytten Lyngmo, en koselig tilfluktssted som skulle bli starten på Tennvika Hytte & Marina-eventyret. Senere, i 2012, ble Bajas bygget, og virksomheten fortsatte å vokse i takt med interessen for dette naturskjønne paradiset.",
    "imponerende": "I dag står Tennvika Hytte & Marina som et imponerende monument over fellesskapets innsats og drømmen om å skape noe ekstraordinært.",
    "fremtiden": "Stig Rune har blitt del eier og ser med spenning fremover mot fremtiden. Arbeidet med å oppnå riktig dybde i havnebassenget pågår, og flere hytter og flytebrygger er planlagt å bli bygget for å imøtekomme den økende etterspørselen.",
    "symbol": "Tennvika Hytte & Marina er ikke bare et reisemål, det er et symbol på håp, fellesskap og den uendelige skjønnheten i naturen.",
    "velkommen": "Alle gjester, fra fjern og nær, ønskes velkommen med åpne armer og inviteres til å oppleve den magiske atmosfæren og gjestfriheten som Tennvika har å tilby.",
  
  "storfosna_paragraph1": "Storfosna er en sjarmerende øy som ligger idyllisk til i Ørland kommune, langs Trondheimsfjorden.",
  "storfosna_paragraph2": "I den vakre regionen Trøndelag, Norge. Med sin naturskjønne beliggenhet og fredelige atmosfære.",
  "storfosna_paragraph3": "Storfosna er et ettertraktet reisemål for de som søker en avslappende ferie ved sjøen.",
  "storfosna_paragraph4": "Øyas kystlinje er preget av dramatiske klipper, bortgjemte viker og lange strender.",
  "storfosna_paragraph5": "Som alle gir besøkende en unik mulighet til å utforske og oppleve det beste av norsk natur.",
  "storfosna_paragraph6": "Med krystallklart vann og en rik maritim arv, tiltrekker Storfosna seg også fiskeentusiaster og vannsportentusiaster fra fjern og nær.",
  "storfosna_paragraph7": "Storfosna er også kjent for sin rike historie og kultur, med spor etter bosetninger som går tilbake tusenvis av år. Utforsk historiske steder.",
  "storfosna_paragraph8": "Besøk lokale og lær mer om øyas fascinerende fortid mens du nyter den vakre naturen rundt deg.",
  "storfosna_paragraph9": "I tillegg til å være et fantastisk reisemål for avslapning og utforsking, tilbyr Storfosna også overnattingsmuligheter hos Tennvika Hytte & Marina, samt en varm velkomst fra de vennlige lokalbefolkningen.",
  "storfosna_paragraph10": "Enten du søker eventyr og aktiviteter eller ønsker å slappe av og nyte roen i naturen, har Storfosna noe å tilby for enhver smak og interesse.",
  "storfosna_paragraph11": "Og er et ideelt reisemål for en minneverdig opplevelse i hjertet av Trøndelag."
}
