{
  "welcome_message": "Willkommen bei Tennvika Hytte & Marina",
  "home": "Zuhause",
  "about_us": "Über uns",
  "storfosna": "Storfosna",
  "bajas": "Bajas",
  "photo_gallery": "Fotogalerie",
  "guestbook": "Gästebuch",
  "copyright": "Copyright Entwickler Eirik Margido Moen",
  "beautiful_island": "Storfosna ist eine wunderschöne Insel, die atemberaubende Natur bietet.",
  "sea_views": "Meerblick und Möglichkeiten zum Angeln und für Outdoor-Aktivitäten. Mit seiner ruhigen Atmosphäre und seiner charmanten Umgebung ist es ein ideales Reiseziel.",
  "tennvika": "Tennvika Hytte & Marina bietet Ihnen die Möglichkeit, all dies und mehr zu erleben. Unsere Hütten und Einrichtungen bieten die perfekte Kulisse für einen unvergesslichen Urlaub.",
  "unforgettable_stay": "Ob Sie ein entspanntes Wochenende am Meer oder ein aufregendes Abenteuer auf dem Wasser suchen, wir haben alles, was Sie brauchen, um Ihren Aufenthalt unvergesslich zu machen.",
  "experience_storfosna": "Kommen Sie und erleben Sie Storfosna mit uns und lassen Sie uns Ihre Gastgeber für Ihren nächsten Urlaub sein!",
  "intro": "Im Herzen von Trøndelag, entlang der malerischen Ufer des Trondheimsfjords, liegt die Tennvika Hytte & Marina.",
  "historie": "Ein sichtbarer Beweis für Ausdauer, Hingabe und Träume, die verwirklicht wurden. Die Geschichte von Tennvika beginnt zurück im Jahr 2005.",
  "potensial": "Als Agnes Elise und Torleif Agnar Moen das Potenzial an der versteckten Küstenlinie sahen und sich entschieden, etwas Bemerkenswertes zu schaffen.",
  "traktor": "Mit einem bescheidenen Traktor und einem kleinen Anhänger begann Torleif, das Gelände zu formen, in der Hoffnung, eines Tages einen blühenden Hafen und Ferienhausgebiet zu sehen.",
  "timene": "Die Stunden vergingen in der sonnigen Küstenluft, während er langsam, aber sicher, den Kai und den Hafenbecken mit jedem Steinhaufen und jedem Schlag des Spatens aufbaute.",
  "dugnad": "Mehrere nahmen an gemeinsamen Arbeitsaktionen teil, um beim Ausbau zu helfen, und der Einsatz der Gemeinschaft war unbezahlbar.",
  "stig_rune": "Stig Rune, der Sohn von Agnes und Torleif, wurde schnell zu einem Schlüsselspieler in dem Projekt. Mit Verantwortung für alles von Ferienhausparzellen bis hin zu Sprengarbeiten war Stig Rune an der Verwirklichung der Vision von Tennvika beteiligt.",
  "steinbrudd": "Unterwegs richteten sie sogar einen eigenen Steinbruch ein, um einen ständigen Zugang zu Stein und Kies zu gewährleisten.",
  "overnatting": "Während der Kai und das Hafenbecken Form annahmen, begannen Agnes und Torleif, die Unterkunft für Besucher anzubieten, die die Schönheit des Trondheimsfjords erkunden wollten.",
  "investering": "Ihre erste Investition kam in Form der Hütte Lyngmo, einem gemütlichen Rückzugsort, der den Beginn des Tennvika Hytte & Marina-Abenteuers markierte. Später, im Jahr 2012, wurde Bajas gebaut, und das Geschäft wuchs weiter im Einklang mit dem Interesse an diesem malerischen Paradies.",
  "imponerende": "Heute steht die Tennvika Hytte & Marina als imponierendes Denkmal für den Einsatz der Gemeinschaft und den Traum, etwas Außergewöhnliches zu schaffen.",
  "fremtiden": "Stig Rune ist Mitinhaber geworden und blickt gespannt in die Zukunft. Die Arbeit, die richtige Tiefe im Hafenbecken zu erreichen, läuft, und es sind weitere Hütten und Schwimmstege geplant, um der steigenden Nachfrage gerecht zu werden.",
  "symbol": "Die Tennvika Hytte & Marina ist nicht nur ein Reiseziel, sondern ein Symbol für Hoffnung, Gemeinschaft und die unendliche Schönheit der Natur.",
  "velkommen": "Alle Gäste, ob von fern oder nah, werden mit offenen Armen begrüßt und sind eingeladen, die magische Atmosphäre und Gastfreundschaft zu erleben, die Tennvika zu bieten hat.",
  
  "storfosna_paragraph1": "Storfosna ist eine charmante Insel, die idyllisch in der Gemeinde Ørland am Trondheimsfjord liegt.",
  "storfosna_paragraph2": "In der schönen Region Trøndelag, Norwegen. Mit seiner malerischen Lage und friedlichen Atmosphäre.",
  "storfosna_paragraph3": "Storfosna ist ein begehrtes Reiseziel für diejenigen, die einen entspannten Urlaub am Meer suchen.",
  "storfosna_paragraph4": "Die Küstenlinie der Insel ist geprägt von dramatischen Klippen, versteckten Buchten und langen Stränden.",
  "storfosna_paragraph5": "Die alle Besuchern die Möglichkeit bieten, die Schönheit der norwegischen Natur zu erkunden und zu erleben.",
  "storfosna_paragraph6": "Mit kristallklarem Wasser und einem reichen maritimen Erbe zieht Storfosna auch Angler und Wassersportenthusiasten aus der Ferne und der Nähe an.",
  "storfosna_paragraph7": "Storfosna ist auch für seine reiche Geschichte und Kultur bekannt, mit Spuren von Siedlungen, die Tausende von Jahren zurückreichen. Erforschen Sie historische Orte.",
  "storfosna_paragraph8": "Besuchen Sie Einheimische und erfahren Sie mehr über die faszinierende Vergangenheit der Insel, während Sie die schöne Natur um sich herum genießen.",
  "storfosna_paragraph9": "Neben einem fantastischen Reiseziel für Entspannung und Erkundung bietet Storfosna auch Übernachtungsmöglichkeiten im Tennvika Hytte & Marina, sowie einen herzlichen Empfang von den freundlichen Einheimischen.",
  "storfosna_paragraph10": "Ob Sie Abenteuer und Aktivitäten suchen oder sich entspannen und die Ruhe in der Natur genießen möchten, Storfosna hat für jeden Geschmack und jedes Interesse etwas zu bieten.",
  "storfosna_paragraph11": "Und ist ein ideales Reiseziel für ein unvergessliches Erlebnis im Herzen von Trøndelag."
}
