{
    "welcome_message": "Welcome to Tennvika Cabin & Marina",
    "home": "Home",
    "about_us": "About Us",
    "storfosna": "Storfosna",
    "bajas": "Bajas",
    "photo_gallery": "Photo Gallery",
    "guestbook": "Guestbook",
    "copyright": "Copyright Developer Eirik Margido Moen",
    "beautiful_island": "Storfosna is a beautiful island offering stunning nature,",
    "sea_views": "sea views, and opportunities for fishing and outdoor activities. With its tranquil atmosphere and charming surroundings, it's an ideal destination.",
    "tennvika": "Tennvika Cabin & Marina offers you the opportunity to experience all this and more. Our cabins and facilities provide the perfect setting for a memorable vacation.",
    "unforgettable_stay": "Whether you're looking for a relaxing weekend by the sea or an exciting adventure on the water, we have everything you need to make your stay unforgettable.",
    "experience_storfosna": "Come and experience Storfosna with us and let us be your hosts for your next vacation!",
    "intro": "At the heart of Trøndelag, along the picturesque shores of the Trondheimsfjord, lies Tennvika Cabin & Marina,",
    "historie": "a visible proof of endurance, dedication, and dreams that were realized. The history of Tennvika dates back to 2005,",
    "potential": "when Agnes Elise and Torleif Agnar Moen saw the potential in the hidden coastline and decided to create something remarkable.",
    "traktor": "With a modest tractor and a small trailer, Torleif began shaping the landscape, dreaming of one day seeing a thriving harbor and cabin area.",
    "timene": "The hours passed in the sunny coastal air as he slowly but surely built up the jetty and harbor basin with every load of stone and every turn of the shovel.",
    "dugnad": "Several joined in volunteer work to help with the development, and the community's effort was invaluable.",
    "stig_rune": "Stig Rune, son of Agnes and Torleif, quickly became a key player in the project. Responsible for everything from cabin plots to blasting, Stig Rune was involved in realizing Tennvika's vision.",
    "steinbudd": "Along the way, they even established their own quarry to ensure constant access to stone and gravel.",
    "overnatting": "As the jetty and harbor basin took shape, Agnes and Torleif began looking forward to offering accommodation for visitors wanting to explore the beauty of the Trondheimsfjord.",
    "investering": "Their first investment came in the form of the Lyngmo cabin, a cozy retreat that would mark the beginning of the Tennvika Cabin & Marina adventure. Later, in 2012, Bajas was built, and the business continued to grow in line with the interest in this picturesque paradise.",
    "imponerende": "Today, Tennvika Cabin & Marina stands as an impressive monument to community effort and the dream of creating something extraordinary.",
    "fremtiden": "Stig Rune has become a co-owner and looks forward to the future with excitement. The work to achieve the right depth in the harbor basin is ongoing, and more cabins and floating docks are planned to meet the increasing demand.",
    "symbol": "Tennvika Cabin & Marina is not just a destination; it's a symbol of hope, community, and the endless beauty of nature.",
    "velkommen": "All guests, whether from near or far, are welcomed with open arms and invited to experience the magical atmosphere and hospitality that Tennvika has to offer.",
    "storfosna_paragraph1": "Storfosna is a charming island located idyllically in the Ørland municipality, along the Trondheimsfjord.",
    "storfosna_paragraph2": "In the beautiful region of Trøndelag, Norway. With its picturesque location and peaceful atmosphere.",
    "storfosna_paragraph3": "Storfosna is a sought-after destination for those seeking a relaxing seaside holiday.",
    "storfosna_paragraph4": "The island's coastline is characterized by dramatic cliffs, secluded coves, and long beaches.",
    "storfosna_paragraph5": "All offering visitors a unique opportunity to explore and experience the best of Norwegian nature.",
    "storfosna_paragraph6": "With crystal-clear water and a rich maritime heritage, Storfosna also attracts anglers and water sports enthusiasts from near and far.",
    "storfosna_paragraph7": "Storfosna is also known for its rich history and culture, with traces of settlements dating back thousands of years. Explore historical sites.",
    "storfosna_paragraph8": "Visit locals and learn more about the island's fascinating past while enjoying the beautiful nature around you.",
    "storfosna_paragraph9": "In addition to being a fantastic destination for relaxation and exploration, Storfosna also offers accommodation options at Tennvika Cabin & Marina, as well as a warm welcome from the friendly locals.",
    "storfosna_paragraph10": "Whether you're seeking adventure and activities or looking to relax and enjoy the tranquility of nature, Storfosna has something to offer for every taste and interest.",
    "storfosna_paragraph11": "And is an ideal destination for a memorable experience in the heart of Trøndelag.",
    "welcome_to_lyngmo_paragraph1": "Welcome to Lyngmo Cabin, your ultimate retreat from the hustle and bustle of daily life. Nestled in nature, Lyngmo offers a unique experience of peace and relaxation.",
    "welcome_to_lyngmo_paragraph2": "Combined with numerous opportunities for adventure and exploration.",
    "welcome_to_lyngmo_paragraph3": "Whether you're looking for a relaxed weekend by the sea or an exciting adventure on the water, Lyngmo is the perfect place for an unforgettable vacation.",
    "welcome_to_lyngmo_paragraph4": "Come and experience the tranquility and charm of Lyngmo with us!"
}
